Repository: andreasdotorg/apps-inoeg
Catalog: src/locales/*/messages.po
Languages: de

source: common.copy.failed
de: Fehlgeschlagen

source: common.copy.succeeded
de: In der Zwischenablage

source: common.data-secret.text
de: Bitte notieren Sie Ihren Datenschlüssel sorgfältig! Sie benötigen ihn, um sich auf einem anderen PC (Tablet, Smartphone etc.) einzuloggen oder auf einem anderen Endgerät auf Ihre Termine zugreifen zu können.

source: common.error.common-error
de: Es tut uns schrecklich leid aber es ist ein unerwarteter Fehler aufgetreten. Bitte <0>kontaktieren Sie uns zur Behebung</0>.

source: common.hours
de: {hours} Stunden

source: common.hours-minutes
de: {hours} Stunden {remainingMinutes} Minuten

source: common.leave.cancel-button
de: Zurück

source: common.leave.submit-button
de: Seite verlassen

source: common.leave.title
de: Möchten Sie diese Seite wirklich verlassen?

source: common.minutes
de: {minutes} Minuten

source: comon.leave.text
de: Es gibt ungespeicherte Änderungen auf der aktuellen Seite. Wollen Sie diese wirklich verlassen?

source: mediator.logged-out.log-in-again
de: Einloggen

source: mediator.logged-out.notice
de: Sie wurden erfolgreich abgemeldet. Sie können sich jederzeit mit Ihrer Schlüsseldatei wieder anmelden.

source: mediator.logout.button
de: Abmelden

source: mediator.logout.intro
de: Möchtest Du Dich wirklich abmelden? Bitte stelle vorher sicher, dass Du Deinen Sicherheitscode notiert hast. Nur mit diesem Code kannst Du Dich später wieder anmelden.

source: mediator.logout.title
de: Abmelden

source: mediator.provider-row.button-show
de: anzeigen

source: mediator.provider-row.invalid
de: unbestätigt

source: mediator.provider-row.select-row
de: Impfanbieter auswählen oder abwählen

source: mediator.provider-row.valid
de: bestätigt

source: mediator.provider-show.button-confirm
de: Anbieter bestätigen

source: mediator.provider-show.button-unconfirm
de: Anbieter sperren

source: mediator.provider-show.city
de: Stadt

source: mediator.provider-show.description
de: Beschreibung

source: mediator.provider-show.email
de: E-Mail

source: mediator.provider-show.field
de: Feld

source: mediator.provider-show.name
de: Name

source: mediator.provider-show.phone
de: Telefonnummer

source: mediator.provider-show.street
de: Straße

source: mediator.provider-show.value
de: Wert

source: mediator.provider-show.verified
de: Verifiziert?

source: mediator.provider-show.zip-code
de: Postleitzahl

source: mediator.providers-list.address
de: Adresse

source: mediator.providers-list.button-confirm
de: Anbieter bestätigen

source: mediator.providers-list.button-unconfirm
de: Anbieter sperren

source: mediator.providers-list.caption
de: Tabelle der Impfanbieter

source: mediator.providers-list.name
de: Name

source: mediator.providers-list.select-all
de: Alle Impfanbieter auswählen oder abwählen

source: mediator.providers-list.status
de: Status

source: mediator.providers.confirm-modal.button-confirm
de: Anbieter bestätigen

source: mediator.providers.confirm-modal.city
de: Stadt

source: mediator.providers.confirm-modal.description
de: Beschreibung

source: mediator.providers.confirm-modal.email
de: E-Mail

source: mediator.providers.confirm-modal.field
de: Feld

source: mediator.providers.confirm-modal.intro
de: Wollen Sie den Anbieter wirklich freischalten?

source: mediator.providers.confirm-modal.name
de: Name

source: mediator.providers.confirm-modal.phone
de: Telefonnummer

source: mediator.providers.confirm-modal.street
de: Straße

source: mediator.providers.confirm-modal.title
de: Anbieter freischalten

source: mediator.providers.confirm-modal.value
de: Wert

source: mediator.providers.confirm-modal.zip-code
de: Postleitzahl

source: mediator.providers.reconfirm-modal.button-submit
de: {0} Anbieter neu bestätigen

source: mediator.providers.reconfirm-modal.in-progress
de: Bestätige Anbieter...

source: mediator.providers.reconfirm-modal.info
de: Wollen Sie alle bestätigten Anbieter neu bestätigen?

source: mediator.providers.reconfirm-modal.title
de: Alle neu bestätigen

source: mediator.providers.title
de: Provider Show

source: mediator.providers.unconfirm-modal.button-confirm
de: Anbieter sperren

source: mediator.providers.unconfirm-modal.city
de: Stadt

source: mediator.providers.unconfirm-modal.description
de: Beschreibung

source: mediator.providers.unconfirm-modal.email
de: E-Mail

source: mediator.providers.unconfirm-modal.field
de: Feld

source: mediator.providers.unconfirm-modal.intro
de: Wollen Sie den Anbieter wirklich freischalten?

source: mediator.providers.unconfirm-modal.name
de: Name

source: mediator.providers.unconfirm-modal.phone
de: Telefonnummer

source: mediator.providers.unconfirm-modal.street
de: Straße

source: mediator.providers.unconfirm-modal.title
de: Anbieter freischalten

source: mediator.providers.unconfirm-modal.value
de: Wert

source: mediator.providers.unconfirm-modal.zip-code
de: Postleitzahl

source: mediator.welcome.title
de: Als Mediator anmelden

source: mediator.welcome.upload-key-pairs
de: Geheime Schlüssel laden

source: mediator.welcome.upload-key-pairs.input
de: Datei auswählen

source: mediator.welcome.upload-key-pairs.invalid-file
de: Die von Ihnen gewählte Datei ist ungültig.

source: mediator.welcome.upload-key-pairs.notice
de: Bitte laden Sie die Datei mit Ihren geheimen Vermittlerschlüsseln.

source: provider.logout.button
de: Abmelden

source: provider.logout.copy-secret
de: Datenschlüssel kopieren

source: provider.logout.download-backup
de: Sicherungsdatei herunterladen

source: provider.logout.intro
de: Möchten Sie sich wirklich abmelden? Bitte stellen Sie sicher, dass Sie Ihren Datenschlüssel notiert und Ihre Sicherungsdatei heruntergeladen haben . Nur damit können Sie sich erneut einloggen.

source: provider.logout.notice.logging-out
de: Bitte warten, Sie werden abgemeldet...

source: provider.logout.title
de: Abmelden

source: provider.onboarding.access-code.description
de: Falls Sie einen spezifischen Zugangscode erhalten haben geben Sie diesen bitte hier ein.

source: provider.onboarding.access-code.label
de: Zugangscode (falls vorhanden)

source: provider.onboarding.accessible.label
de: Barrierefreier Zugang zur Praxis/zum Impfzentrum

source: provider.onboarding.city.error
de: Bitte gegen Sie einen gültigen Ort an

source: provider.onboarding.city.label
de: Ort

source: provider.onboarding.data-description
de: Die folgenden Kontaktdaten dienen ausschließlich zur Kommunikation mit dem Support-Team.

source: provider.onboarding.data-title
de: Kontaktdaten

source: provider.onboarding.description.description
de: Informationen für Impfwillige (z.B. wenn Sie spezielle Impfstoffe nur bestimmten Gruppen empfehlen)

source: provider.onboarding.description.title
de: Beschreibung

source: provider.onboarding.download-backup-data
de: Sicherungsdatei herunterladen

source: provider.onboarding.email.label
de: E-Mail Adresse

source: provider.onboarding.generating-backup-data
de: Bitte warten, erstelle Sicherungsdaten...

source: provider.onboarding.intro
de: Dies sind die allgemeinen Kontaktdaten.

source: provider.onboarding.name.error.min-length
de: Bitte gegen Sie einen gültigen Namen an

source: provider.onboarding.name.error.required
de: Bitte gegen Sie einen gültigen Namen an

source: provider.onboarding.name.label
de: Vollständiger Name

source: provider.onboarding.phone.label
de: Telefonnummer

source: provider.onboarding.save-and-continue
de: Weiter

source: provider.onboarding.secret.button
de: Abschließen & zur Terminplanung

source: provider.onboarding.secret.notice
de: Um sich später wieder einzuloggen oder Ihre Termine zugreifen zu können, benötigen Sie Ihre SICHERHEITSDATEI und Ihren SICHERHEITSCODE. Bitte speichern Sie jetzt Ihre SICHERHEITSDATEI und notieren Sie sich im Anschluss den SICHERHEITSCODE.

source: provider.onboarding.settings-description
de: Weitere Angaben

source: provider.onboarding.street.error
de: Bitte gegen Sie eine gültige Straße an

source: provider.onboarding.street.label
de: Straße & Hausnummer

source: provider.onboarding.title
de: Allgemeine Daten

source: provider.onboarding.verify.button
de: Weiter

source: provider.onboarding.verify.edit-data
de: Anpassen

source: provider.onboarding.website.label
de: Webseite

source: provider.onboarding.zip-code.error
de: Bitte gegen Sie eine gültige Postleitzahl an

source: provider.onboarding.zip-code.label
de: Postleitzahl

source: provider.provider-data.accessible
de: Barrierefreier Zugang zur Praxis/zum Impfzentrum

source: provider.provider-data.accessible-no
de: Nein

source: provider.provider-data.accessible-yes
de: Ja

source: provider.provider-data.city
de: Ort

source: provider.provider-data.description
de: Informationen für Impfwillige

source: provider.provider-data.name
de: Vollständiger Name

source: provider.provider-data.not-given
de: (keine Angabe)

source: provider.provider-data.not-verified-yet
de: Ihre Daten wurden noch nicht verifiziert. Bitte haben Sie Verständnis, dass die Verifizierung bis zu 48h dauern kann.

source: provider.provider-data.notice
de: Bitte überprüfen Sie Ihre Daten, bevor Sie den Vorgang abschließen.

source: provider.provider-data.phone
de: Telefonnummer

source: provider.provider-data.street
de: Straße & Hausnummer

source: provider.provider-data.website
de: Webseite

source: provider.provider-data.zip-code
de: Postleitzahl

source: provider.restore-form.failed
de: Das Laden Ihrer Daten ist leider fehlgeschlagen. Bitte prüfen Sie Ihren Datenschlüssel sowie die angegebene Datei.

source: provider.restore-form.input
de: Sicherungsdatei wählen

source: provider.restore-form.input.description
de: Bitte laden Sie hier Ihre Sicherungsdatei (booster-impfen-backup-2021[Datum&Uhrzeit].enc) hoch.

source: provider.restore-form.invalid-file
de: provider.restore-form.invalid-file MISSING

source: provider.restore-form.invalid-secret
de: provider.restore-form.invalid-secret MISSING

source: provider.restore-form.load
de: Einloggen

source: provider.restore-form.missing-file
de: provider.restore-form.missing-file MISSING

source: provider.restore-form.secret.description
de: Der Datenschlüssel, den Sie bei der Registrierung erhalten haben.

source: provider.restore-form.secret.label
de: Datenschlüssel

source: provider.schedule.create.appointment-modal.button
de: Speichern

source: provider.schedule.create.appointment-modal.date.label
de: Datum

source: provider.schedule.create.appointment-modal.duration-label
de: Vstl. Dauer

source: provider.schedule.create.appointment-modal.duration-value
de: Dauer: {duration} Minuten

source: provider.schedule.create.appointment-modal.edit-title
de: Termin bearbeiten

source: provider.schedule.create.appointment-modal.new-title
de: Neuen Termin erstellen

source: provider.schedule.create.appointment-modal.slots.label
de: Anzahl Impfdosen

source: provider.schedule.create.appointment-modal.time.label
de: Uhrzeit

source: provider.secret.title
de: Ihr Sicherheitscode

source: provider.settings.title
de: Einstellungen

source: provider.welcome.loggedout-.notice
de: Sie wurden erfolgreich abgemeldet. Sie können Ihre Daten jederzeit mit Ihrem Datenschlüssel und Ihrer Sicherheitsdatei wiederherstellen.

source: ui.copy
de: Kopieren

source: user.faq.question.answer.1
de: In der CovPass-App können auch Zertifikate für Auffrischungsimpfungen/Booster-Impfungen eingescannt werden. Nach der Auffrischungsimpfung haben Sie direkt einen Impfschutz. In manchen Fällen wird dies in der App jedoch nicht angezeigt.

source: user.faq.question.answer.2
de: In der CovPass-App können auch Zertifikate für Auffrischungsimpfungen/Booster-Impfungen eingescannt werden. Nach der Auffrischungsimpfung haben Sie direkt einen Impfschutz. In manchen Fällen wird dies in der App jedoch nicht angezeigt.

source: user.faq.question.answer.3
de: In der CovPass-App können auch Zertifikate für Auffrischungsimpfungen/Booster-Impfungen eingescannt werden. Nach der Auffrischungsimpfung haben Sie direkt einen Impfschutz. In manchen Fällen wird dies in der App jedoch nicht angezeigt.

source: user.faq.question.answer.4
de: In der CovPass-App können auch Zertifikate für Auffrischungsimpfungen/Booster-Impfungen eingescannt werden. Nach der Auffrischungsimpfung haben Sie direkt einen Impfschutz. In manchen Fällen wird dies in der App jedoch nicht angezeigt.

source: user.faq.question.answer.5
de: In der CovPass-App können auch Zertifikate für Auffrischungsimpfungen/Booster-Impfungen eingescannt werden. Nach der Auffrischungsimpfung haben Sie direkt einen Impfschutz. In manchen Fällen wird dies in der App jedoch nicht angezeigt.

source: user.faq.question.answer.6
de: In der CovPass-App können auch Zertifikate für Auffrischungsimpfungen/Booster-Impfungen eingescannt werden. Nach der Auffrischungsimpfung haben Sie direkt einen Impfschutz. In manchen Fällen wird dies in der App jedoch nicht angezeigt.

source: user.faq.question.title.1
de: Für wen wird die Impfung gegen COVID-19 empfohlen?

source: user.faq.question.title.2
de: Wie erreiche ich das Impfzentrum Frankfurt und wie kann ich mich vor Ort zurechtfinden?

source: user.faq.question.title.3
de: Wie erreiche ich das Impfzentrum Frankfurt und wie kann ich mich vor Ort zurechtfinden?

source: user.faq.question.title.4
de: Was muss ich zur Impfung mitbringen?

source: user.faq.question.title.5
de: Wie viel Zeit sollte ich für die Impfung einplanen?

source: user.faq.question.title.6
de: Was mache ich, wenn ich meinen Impfausweis verloren habe?

source: user.faq.section1.title
de: Fragen zum Impfzentrum und Ablauf der Impfung

source: user.faq.title
de: Fragen & Antworten

source: user.finder.appointment.back-link
de: Zurück zur Auswahl der Impfstelle

source: user.finder.appointment.card.date
de: am {0}

source: user.finder.appointment.card.submit
de: Termin auswählen

source: user.finder.appointment.card.time
de: {0} Uhr

source: user.finder.appointment.provider.placeholder
de: Beliebige Impfstelle

source: user.finder.appointment.time.placeholder
de: Beliebige Zeit

source: user.finder.appointment.title
de: Termine

source: user.finder.date.back-link
de: zurück zum Terminauswahl

source: user.finder.date.intro
de: Wann möchten Sie sich impfen lassen, Sie können Datum und Uhrzeit jederzeit im Prozess anpassen, wenn gewünscht. Bitte geben Sie ihren Wunschtermin unten an.

source: user.finder.date.label
de: Datum

source: user.finder.date.submit
de: Termin auswählen

source: user.finder.date.title
de: Datum und Uhrzeit

source: user.finder.location.accessible.label
de: Nur barrierefreie Impfstellen

source: user.finder.location.back-link
de: Zurück zu den allgemeinen Informationen

source: user.finder.location.intro
de: Wählen Sie aus den möglichen Optionen, wo Sie geimpft werden möchten.

source: user.finder.location.title
de: Impfstellen

source: user.finder.success.appointment-code
de: Ihr Buchungscode

source: user.finder.success.appointment-title
de: Ihr Termin

source: user.finder.success.cancel-button
de: Termin absagen

source: user.finder.success.intro
de: <0>Wichtig:</0> Bitte notieren Sie sich den untenstehenden Code und bringen ihn unbedingt zur Impfung mit.

source: user.finder.success.title
de: Ihr Termin ist gebucht!

source: user.finder.time.label
de: Zeit

source: user.finder.verify.appointment.subtitle
de: Ihr Termin

source: user.finder.verify.back-link
de: zurück zum Terminauswahl

source: user.finder.verify.intro
de: Hier ist Ihr gewählter Termin. Prüfen Sie bitte genau, ob alles stimmt.<0/> Anschließend können Sie den Termin endgültig buchen.

source: user.finder.verify.submit
de: Termin jetzt buchen

source: user.finder.verify.title
de: Übersicht

source: user.welcome.button
de: Weiter zum Termin

source: user.welcome.form_error
de: Bitte beantworten Sie alle Fragen, denn sonst können wir keine Termine für Sie heraussuchen. Alle Ihre persönlichen Daten werden nur auf Ihrem Endgerät gespeichert und nicht an einen Server übermittelt oder weitergegeben.

source: user.welcome.intro-1
de: Sie sind jetzt nur noch wenige Klicks von Ihrem Termin entfernt.

source: user.welcome.intro-2
de: Wir speichern generell keine persönlichen Daten, aber haben ein paar Fragen, damit Sie den richtigen Impfstoff erhalten.

source: user.welcome.question1_value
de: Handelt es sich um eine Booster-Impfung?

source: user.welcome.question2_error
de: Es müssen 6 Monate seit Ihrem letzten Impftermin vergangen sein, bevor Sie sich boostern lassen können.

source: user.welcome.question2_value
de: Liegt Ihre letzte Impfung mehr als 6 Monate zurück?

source: user.welcome.question3_value
de: Sind sie schwanger oder jünger als 30?

source: user.welcome.question4_error
de: Leider gibt es aktuell (noch) keine Termine für Kinderimpfungen über das Portal. Wir bemühen uns das Angebot schnellstmöglich zu erweitern und bitten bis dahin um Geduld.

source: user.welcome.question4_value
de: Sind Sie jünger als 12?

source: user.welcome.title
de: Willkommen!
